[
    {
        "artikel": "das",
        "substantiv": "Fresko",
        "satz": "Fresko ist ein Wandgemälde, das direkt auf nassem Putz gemalt wird."
      },
      {
        "artikel": "die",
        "substantiv": "Ikonographie",
        "satz": "Ikonographie ist die Lehre von den Bildsymbolen und ihrer Bedeutung."
      },
      {
        "artikel": "das",
        "substantiv": "Monochrom",
        "satz": "Monochrom verwendet nur eine Farbe und ihre Schattierungen."
      },
      {
        "artikel": "das",
        "substantiv": "Polyptychon",
        "satz": "Polyptychon ist ein Gemälde, das aus mehreren verbundenen Tafeln besteht."
      },
      {
        "artikel": "der",
        "substantiv": "Kubismus",
        "satz": "Kubismus ist eine Kunstbewegung, die Objekte in geometrischen Formen darstellt."
      },
      {
        "artikel": "das",
        "substantiv": "Diptychon",
        "satz": "Diptychon besteht aus zwei zusammengehörigen Bildtafeln."
      },
      {
        "artikel": "das",
        "substantiv": "Sgraffito",
        "satz": "Sgraffito ist eine Technik, bei der auf Putz Schichten freigelegt werden, um Muster zu erzeugen."
      },
      {
        "artikel": "der",
        "substantiv": "Realismus",
        "satz": "Realismus strebt danach, die Wirklichkeit möglichst genau darzustellen."
      },
      {
        "artikel": "der",
        "substantiv": "Abstraktionismus",
        "satz": "Abstraktionismus verzichtet auf eine gegenständliche Darstellung und fokussiert sich auf Farben und Formen."
      },
      {
        "artikel": "der",
        "substantiv": "Dadaismus",
        "satz": "Dadaismus ist eine anti-künstlerische Bewegung, die traditionelle Kunst in Frage stellt."
      },
      {
        "artikel": "der",
        "substantiv": "Postmodernismus",
        "satz": "Postmodernismus ist eine künstlerische Reaktion auf die Moderne, die ironische und spielerische Elemente verwendet."
      },
      {
        "artikel": "der",
        "substantiv": "Fauvismus",
        "satz": "Fauvismus betont starke Farben und eine vereinfachte Formgebung in der Malerei."
      },
      {
        "artikel": "das",
        "substantiv": "Triptychon",
        "satz": "Triptychon ist ein Kunstwerk, das aus drei zusammengehörigen Tafeln besteht."
      },
      {
        "artikel": "der",
        "substantiv": "Minimalismus",
        "satz": "Minimalismus ist eine Kunstbewegung, die sich auf einfache Formen und reduzierte Farben konzentriert."
      },
      {
        "artikel": "die",
        "substantiv": "Installationskunst",
        "satz": "Installationskunst ist eine dreidimensionale Kunstform, die oft den gesamten Raum einbezieht."
      },
      {
        "artikel": "die",
        "substantiv": "Bildhauerei",
        "satz": "Bildhauerei umfasst die Schaffung von Skulpturen aus verschiedenen Materialien."
      },
      {
        "artikel": "die",
        "substantiv": "Avantgarde",
        "satz": "Avantgarde bezeichnet Künstler, die mit traditionellen Konventionen brechen."
      },
      {
        "artikel": "der",
        "substantiv": "Expressionismus",
        "satz": "Expressionismus betont emotionale und subjektive Darstellungen in der Kunst."
      },
      {
        "artikel": "der",
        "substantiv": "Surrealismus",
        "satz": "Surrealismus zeigt oft Traumwelten und das Unbewusste in der Kunst."
      },
      {
        "artikel": "der",
        "substantiv": "Barock",
        "satz": "Barock ist eine Kunstbewegung, die für ihre Opulenz und Dynamik bekannt ist."
      }
    
]