[
    {
    "artikel": "die",
    "substantiv": "Photosynthese",
    "satz": "Photosynthese ist ein lebenswichtiger Prozess für Pflanzen."
  },
  {
    "artikel": "der",
    "substantiv": "Endemismus",
    "satz": "Endemismus beschreibt Arten, die nur in einem bestimmten Gebiet vorkommen."
  },
  {
    "artikel": "der",
    "substantiv": "Mutualismus",
    "satz": "Mutualismus beschreibt das wechselseitige Nutzenverhältnis zweier Arten."
  },
  {
    "artikel": "die",
    "substantiv": "Epigenetik",
    "satz": "Epigenetik untersucht die Vererbung von Merkmalen ohne Änderung der DNA-Sequenz."
  },
  {
    "artikel": "die",
    "substantiv": "Apoptose",
    "satz": "Apoptose ist der programmierte Zelltod, der für die Entwicklung von Organismen wichtig ist."
  },
  {
    "artikel": "die",
    "substantiv": "Symbiose",
    "satz": "Symbiose beschreibt das Zusammenleben verschiedener Organismen zu beiderseitigem Nutzen."
  },
  {
    "artikel": "die",
    "substantiv": "Klimatologie",
    "satz": "Klimatologie befasst sich mit dem Studium des Klimas und seiner Veränderungen."
  },
  {
    "artikel": "die",
    "substantiv": "Ökologie",
    "satz": "Ökologie erforscht die Wechselwirkungen zwischen Lebewesen und ihrer Umwelt."
  },
  {
    "artikel": "die",
    "substantiv": "Biolumineszenz",
    "satz": "Biolumineszenz ist das Phänomen, bei dem Organismen Licht erzeugen."
  },
  {
    "artikel": "das",
    "substantiv": "Pheromon",
    "satz": "Pheromon sind chemische Signale, die das Verhalten anderer Lebewesen beeinflussen."
  },
  {
    "artikel": "der",
    "substantiv": "Chloroplast",
    "satz": "Chloroplast ist die Organelle in Pflanzenzellen, die für die Photosynthese verantwortlich ist."
  },
  {
    "artikel": "das",
    "substantiv": "Pathogen",
    "satz": "Pathogen ist ein Organismus, der Krankheiten verursacht."
  },
  {
    "artikel": "der",
    "substantiv": "Tropismus",
    "satz": "Tropismus bezeichnet das Wachstumsverhalten von Pflanzen in Reaktion auf äußere Reize."
  },
  {
    "artikel": "die",
    "substantiv": "Rekombination",
    "satz": "Rekombination sorgt für die Vielfalt von Nachkommen."
  },
  {
    "artikel": "das",
    "substantiv": "Habitat",
    "satz": "Habitat ist der natürliche Lebensraum eines Organismus."
  },
  {
    "artikel": "das",
    "substantiv": "Karzinogen",
    "satz": "Karzinogen ist ein Stoff, der Krebs verursachen kann."
  },
  {
    "artikel": "das",
    "substantiv": "Plankton",
    "satz": "Plankton spielt eine wesentliche Rolle im marinen Ökosystem."
  },
  {
    "artikel": "der",
    "substantiv": "Aquifer",
    "satz": "Aquifer ist eine wasserführende Gesteinsschicht im Untergrund."
  },
  {
    "artikel": "der",
    "substantiv": "Heliotropismus",
    "satz": "Heliotropismus beschreibt die Bewegung von Pflanzen in Richtung der Sonne."
  },
  {
    "artikel": "die",
    "substantiv": "Biosphäre",
    "satz": "Biosphäre umfasst alle lebenden Organismen und deren Umgebung."
  }
]